relationship = {
    "伦理与治理": {
        "key": 'r1',
        "level": 0,
        "sub_obj": {
            "沟通管理": {
                "key": '3',
                "level": 1
            },
            "处理举报投诉": {
                "key": '4',
                "level": 1
            },
            "社会责任披露": {
                "key": '5',
                "level": 1
            },
            "事故预防": {
                "key": '6',
                "level": 1
            },
            "政府关系": {
                "key": '7',
                "level": 1
            }

        }
    },
    "绿色发展": {
        "key": 'r2',
        "level": 0,
        "sub_obj": {
            "节能减排": {
                "key": '8',
                "level": 1
            },
            "能源审查和评估": {
                "key": '9',
                "level": 1
            },
            "技术投资": {
                "key": '10',
                "level": 1
            },
            "低碳": {
                "key": '11',
                "level": 1
            },
            "清洁能源": {
                "key": '12',
                "level": 1
            },
            "绿色供应链": {
                "key": '13',
                "level": 1
            },
            "生态保护": {
                "key": '14',
                "level": 1
            },
            "资源管理": {
                "key": '15',
                "level": 1
            },
            "废物利用": {
                "key": '16',
                "level": 1
            },
        }
    },
    "社会发展": {
        "key": "r3",
        "level": 0,
        "sub_obj": {
            "社区沟通": {
                "key": '17',
                "level": 1
            },
            "教育培训": {
                "key": '18',
                "level": 1
            },
            "拉动经济": {
                "key": '19',
                "level": 1
            },
            "补偿": {
                "key": '20',
                "level": 1
            },
            "健康安全": {
                "key": '21',
                "level": 1
            },
        }
    },
    "风险响应": {
        "key": "r4",
        "level": 0,
        "sub_obj": {
            "风险评估": {
                "key": '22',
                "level": 1
            },
            "风险管理策略": {
                "key": '23',
                "level": 1
            },
            "监测预警": {
                "key": '24',
                "level": 1
            },
            "灾害管理": {
                "key": '25',
                "level": 1
            },
        }
    }

}
